<?php

return [
    "Interview Not Saved Please Connect with Administrator." => 'Интервью не создано. Пожалуйста Свяжитесь с администратором.',
    "Interview" => "Интервью",
    "Interview Created" => "Интервью создано",
    'passed' => 'Пройдено',
    'open' => 'Открыто',
    'rejected' => 'Отклонено',
    "archived" => 'В архиве',
    'Position' => 'Позиция',
    'Status' => 'Статус',
    'Разработчик' => 'Разработчик',
    'Директор' => 'Директор',
    'Менеджер' => 'Менеджер',
    'Дизайнер' => 'Дизайнер',
    'Маркетолог' => 'Маркетолог',
    'passed-notice' => 'Если интервью пройдено, сначала удалите Работника'
];
